[
  {
    "header": "Magdalena Wlazło",
    "content": "Jan Paweł II to droga życia. Od kiedy jestem w fundacji, zupełnie inaczej patrzę na swoją wiarę, na ludzi, którzy mnie otaczają. Zdecydowanie łatwiej podejmować decyzje, gdy się wie, że Ojciec nad nami czuwa. Móc nazywać się dzieckiem Jana Pawła II to wielki przywilej, ale też odpowiedzialność. Trzeba żyć tak, aby zawsze być godnym nazywać go swoim Ojcem. Wierzę, że to dzięki Janowi Pawłowi II mam teraz ogromną, żółtą rodzinę, która ma wielkie serce, podobne wartości i wiarę w lepsze jutro. Ojcu Świętemu zawdzięczam miłość, rodzinę, wiarę i miejsce, w którym teraz jestem. Można powiedzieć, że zawdzięczam mu to, kim jestem."
  },
  {
    "header": "Katarzyna Cieniuch",
    "content": "Jan Paweł II jest dla mnie wzorem wytrwałości. Mimo swojej choroby trwał do końca w posłudze Bożej. Jest także wzorem wielkiej miłości. Miłość, jaką darzył Boga i Matkę Bożą, była niepojęta. Byłam też pełna podziwu, jak bardzo kochał Ojczyznę. To, jak za każdym razem wysiadając z samolotu, całował ziemię Polski, zawsze chwytało mnie za serce."
  },
  {
    "header": "Krzysztof Wiśniewski",
    "content": "Jan Paweł II jest dla mnie wzorem do naśladowania. Wniósł do mojego życia spokój i radość."
  },
  {
    "header": "Adrianna Święcicka",
    "content": "Jan Paweł II jest dla mnie wielkim autorytetem moralnym. Jan Paweł II swoim stylem życia nauczył niejednego człowieka, że nie ważne jest co mamy, lecz co przekazujemy. Jan Paweł II był głową Kościoła, lecz nigdy nie uważał siebie za najważniejszego. Jan Paweł II nigdy nie był obojętny na cierpienie innych, zawsze starał się pomóc, pomimo tego, że sam cierpiał. Dzięki postawie Papieża nauczyłam się skromności, empatii oraz bezinteresowności. Papież pokazał mi, jak ważne jest dbanie o szczęście innych ludzi."
  },
  {
    "header": "Joanna Popowczak",
    "content": "Jan Paweł II jest dla mnie wielkim wzorem do naśladowania, pokazuje, że w życiu można wszystko powierzyć Bogu. Zawsze jest w moim sercu i pomaga mi w trudnych chwilach."
  },
  {
    "header": "Krzysztof Babicki",
    "content": "Jan Paweł II jest dla mnie przewodnikiem. Jego całe życie i dokonania dały mi ogromną motywację do działania i pomagania innym. Jego nauczanie jest dla mnie swoistym drogowskazem, który wyznacza właściwą ścieżkę wiary."
  },
  {
    "header": "Weronika Ferenc",
    "content": "Jan Paweł II jest dla mnie przewodnikiem i autorytetem, wzorem, który warto naśladować. Nauczył mnie jak otwierać swoje serce na innych ludzi."
  },
  {
    "header": "Natalia Kaszuba",
    "content": "Jan Paweł II jest dla mnie przewodnikiem i autorytetem, wzorem, który warto naśladować. Nauczył mnie jak otwierać swoje serce na innych ludzi."
  },
  {
    "header": "Marysia Sikorska",
    "content": "Jest dla mnie autorytetem i największym idolem. Nauczył mnie, że trzeba cieszyć się z tego, co mamy i czerpać radość z najmniejszych rzeczy."
  },
  {
    "header": "Hanna Myszewska",
    "content": "Postać Jana Pawła II towarzyszy mi od najwcześniejszych lat mojego życia. Jest on dla mnie wzorem do naśladowania. Pokazał mi, że miłość i zaufanie do Boga są najważniejszą rzeczą w życiu. Dzięki nauczaniu Papieża Polaka zaczęłam więcej od siebie wymagać, zwracać większą uwagę na takie wartości jak rodzina, ojczyzna oraz przede wszystkim, miłość do bliźniego!"
  },
  {
    "header": "Agata Piłat",
    "content": "Jan Paweł II jest dla mnie przede wszystkim wzorem do naśladowania. Jego nauka potrafi pokrzepić mnie w trudnych chwilach."
  }
]